Repository: Gabriela-sdgku/MDI-114
Catalog: MD114-1 Exercise/MD114-1 Exercise/*.lproj/Localizable.strings
Languages: es

# sports_categories_title
source: Sport Categories
es: Categorías de Deportes

# select_a_category_prompt
source: Select a category to see the sports.
es: Selecciona una categoría para ver los deportes.

# category_ball_sports
source: Ball Sports
es: Deportes de Pelota

# category_water_sports
source: Water Sports
es: Deportes Acuáticos

# category_track_field
source: Track & Field
es: Atletismo

# sport_soccer
source: Soccer
es: Fútbol

# detail_soccer
source: A game played by two teams of eleven players with a round ball that may not be touched with the hands or arms during play except by the goalkeepers.
es: Un juego disputado por dos equipos de once jugadores con un balón redondo que no puede ser tocado con las manos o los brazos durante el juego, excepto por los porteros.

# sport_basketball
source: Basketball
es: Baloncesto

# detail_basketball
source: A game played between two teams of five players in which goals are scored by throwing a ball through a netted hoop fixed above each end of the court.
es: Un juego entre dos equipos de cinco jugadores en el que se anotan goles lanzando un balón a través de un aro con red fijado en cada extremo de la cancha.

# sport_tennis
source: Tennis
es: Tenis

# detail_tennis
source: A game in which two or four players strike a ball with rackets over a net stretched across a court.
es: Un juego en el que dos o cuatro jugadores golpean una pelota con raquetas sobre una red extendida a lo largo de una cancha.

# sport_baseball
source: Baseball
es: Béisbol

# detail_baseball
source: A ball game played between two teams of nine on a field with a diamond-shaped circuit of four bases.
es: Un juego de pelota entre dos equipos de nueve en un campo con un circuito en forma de diamante de cuatro bases.

# sport_swimming
source: Swimming
es: Natación

# detail_swimming
source: The sport or activity of propelling oneself through water using the limbs.
es: El deporte o actividad de impulsarse a través del agua usando las extremidades.

# sport_surfing
source: Surfing
es: Surf

# detail_surfing
source: The sport or pastime of riding a wave on a surfboard.
es: El deporte o pasatiempo de montar una ola en una tabla de surf.

# detail_water_polo
source: A seven-a-side water sport in which the players try to score by throwing the ball into the opponents' goal.
es: Un deporte acuático de siete por lado en el que los jugadores intentan marcar lanzando el balón a la portería contraria.

# sport_running
source: Running
es: Correr

# detail_running
source: The sport of running in races or for exercise.
es: El deporte de correr en carreras o por ejercicio.

# sport_long_jump
source: Long Jump
es: Salto de Longitud

# detail_long_jump
source: An athletic event in which competitors try to jump as far as possible along the ground in one leap.
es: Una prueba atlética en la que los competidores intentan saltar lo más lejos posible en el suelo en un solo salto.

# sport_javelin
source: Javelin Throw
es: Lanzamiento de Jabalina

# detail_javelin
source: An athletic event in which a javelin is thrown as far as possible.
es: Una prueba atlética en la que se lanza una jabalina lo más lejos posible.
